{
    "tk.general.language": "RU",
    "tk.app.title.new-version-available": "Доступна новая версия приложения",
    "tk.app.message.new-version-available": "Появилась новая версия приложения, вы хотите обновить ее прямо сейчас?",
    "tk.general.label.button.yes": "Да",
    "tk.general.label.button.no": "Нет",
    "tk.general.label.button.back": "Назад",
    "tk.general.label.button.cancel": "Отмена",
    "tk.general.label.button.continue": "Продолжить",
    "tk.general.label.button.close": "Закрыть",
    "tk.general.label.button.finish": "Финиш",
    "tk.general.label.button.load": "Загрузить",
    "tk.drawer.tooltip.change-language": "Сменить язык",
    "tk.drawer.tooltip.change-ui-mode": "Тема",
    "tk.drawer.tooltip.search-room": "Список отсеков",
    "tk.drawer.tooltip.faq": "Правила игры",
    "tk.drawer.tooltip.key-moments": "Основные важные моменты игры",
    "tk.drawer.tooltip.game-logs": "Журнал игры",
    "tk.drawer.tooltip.reload": "Загрузить предыдущее состояние игры",
    "tk.drawer.tooltip.about": "О приложении",
    "tk.drawer.tooltip.new-game": "Начать новую игру",
    "tk.notification.game-saved": "Игра была сохранена!",
    "tk.config.label.game-mode.semi-co-op": "Обычный режим",
    "tk.config.label.game-mode.full-co-op": "Кооперативный режим",
    "tk.config.label.monster-type.queen": "Королева",
    "tk.config.label.monster-type.breeder": "Охотник",
    "tk.config.label.monster-type.adult": "Трутень",
    "tk.config.label.monster-type.creeper": "Ползун",
    "tk.config.label.monster-type.larva": "Личинка",
    "tk.config.label.monster-type.blank": "Пустой",
    "tk.config.label.monster-attack.blank": "Положите фишку шума в каждый коридор, ведущий в отсек, в котором разыгрывается это столкновение. Затем верните Пустой жетон в мешок.",
    "tk.nog.config.label.monster-development.queen": "Если в Гнезде находится хотя бы 1 персонаж, поставьте фигурку Королевы в Гнездо и разыграйте столкновение. Если в гнезде нет персонажей (или если оно ещё не исследовано), положите дополнительный жетон яйца на планшет пришельцев. Затем верните жетон Королевы обратно в мешок.",
    "tk.nog.config.label.monster-development.queen.success": "Если в Гнезде находится хотя бы 1 персонаж - поставьте фигурку Королевы в Гнездо, иначе положите дополнительный жетон яйца на планшет пришельцев.",
    "tk.nog.config.label.monster-development.queen.failure": "",
    "tk.nog.config.label.monster-development.breeder": "Верните жетон Охотника обратно в мешок. Все игроки в порядке хода выполняют бросок на шум. Если персонаж игрока находится в бою с пришельцем, он не выполняет бросок на шум.",
    "tk.nog.config.label.monster-development.breeder.success": "Все игроки в порядке хода выполняют бросок на шум, за исключением игроков, участвующих в бою.",
    "tk.nog.config.label.monster-development.breeder.failure": "",
    "tk.nog.config.label.monster-development.adult": "Верните жетон Трутня обратно в мешок. Все игроки в порядке хода выполняют бросок на шум. Если персонаж игрока находится в бою с пришельцем, он не выполняет бросок на шум.",
    "tk.nog.config.label.monster-development.adult.success": "Все игроки в порядке хода выполняют бросок на шум, за исключением игроков, участвующих в бою.",
    "tk.nog.config.label.monster-development.adult.failure": "",
    "tk.nog.config.label.monster-development.creeper": "Уберите жетон Ползуна из мешка пришельцев и поместите в мешок 1 жетон Охотника.",
    "tk.nog.config.label.monster-development.creeper.success": "Жетон Ползуна убран из мешка, В мешок добавлен 1 жетон Охотника",
    "tk.nog.config.label.monster-development.creeper.failure": "Нет доступных Охотников - Ползун не эволюционировал.",
    "tk.nog.config.label.monster-development.larva": "Уберите жетон Личинки из мешка пришельцев и поместите в мешок 1 жетон Трутня.",
    "tk.nog.config.label.monster-development.larva.success": "Жетон Личинки убран из мешка. В мешок добавлен 1 жетон Трутня",
    "tk.nog.config.label.monster-development.larva.failure": "Нет доступных Трутней - Личинка не эволюционировала.",
    "tk.nog.config.label.monster-development.blank": "Поместите 1 жетон Трутня в мешок пришельцев. Если все жетоны Трутней уже в мешке, ничего не происходит. Затем верните пустой жетон обратно в мешок.",
    "tk.nog.config.label.monster-development.blank.success": "Поместите 1 жетон Трутня в мешок пришельцев.",
    "tk.nog.config.label.monster-development.blank.failure": "Нет доступных Трутней - ничего не происходит.",
    "tk.nog.config.label.phase1": "Фаза игроков",
    "tk.nog.config.label.phase2": "Фаза события",
    "tk.nog.config.label.phase1.stage1.draw-cards": "Добор карт действий (игра автоматически сохранится)",
    "tk.nog.config.label.phase1.stage1.content": "<div class=\"description\">\n    <div class=\"p bold\">В начале каждой фазы игроков все игроки добирают карты действий из своих колод, пока у них на руке не окажется по 5 карт.</div>\n    <div class=\"p\">Если в какой-либо момент игры вам нужно будет взять на руку карту действия, а ваша колода закончилась, перемешайте все карты из вашей стопки сброса и сформируйте из них новую колоду. Затем возьмите из неё нужное количество карт.</div>\n</div>",
    "tk.nog.config.label.phase1.stage2.first-player-transfer": "Передача жетона первого игрока",
    "tk.nog.config.label.phase1.stage2.content": "<div class=\"description\">\n    <div class=\"p bold\">После того как все игроки доберут карты действий до необходимого количества, участник, перед которым лежит жетон первого игрока, передаёт его участнику, сидящему слева.</div>\n    <div class=\"p note\">Примечание: в первом раунде жетон первого игрока не передаётся.</div>\n    <div class=\"p\">Каждый раз, когда игрокам нужно выполнить какое-либо действие в порядке хода, они выполняют его по очереди, начиная с участника, перед которым лежит жетон первого игрока, и продолжая по часовой стрелке.</div>\n</div>",
    "tk.nog.config.label.phase1.stage3.player-actions": "Ходы игроков",
    "tk.nog.config.label.phase1.stage3.content": "<div class=\"description\">\n    <div class=\"p bold\">Начиная с участника, перед которым лежит жетон первого игрока, и продолжая по часовой стрелке, каждый игрок в свой ход выполняет 2 действия.</div>\n    <div class=\"p\">Если игрок в свой ход не может или не хочет выполнять действия, он должен спасовать.</div>\n    <div class=\"p\">Игрок может выполнить 1 действие из 2, но тогда в качестве второго действия он должен спасовать.</div>\n    <div class=\"p\">Если игрок спасовал, он в этой фазе больше не может выполнять никаких действий.</div>\n    <div class=\"p note\">При этом игрок по-прежнему может разыграть карту «Вмешательство».</div>\n    <div class=\"p\">Когда игрок пасует, он может сбросить с руки любое количество карт (эти карты он кладёт в свою личную стопку сброса).</div>\n    <div class=\"p note\">Когда игрок пасует, он переворачивает свою карту-памятку на сторону с надписью «пас», чтобы все игроки видели, кто из них спасовал, а кто продолжает выполнять действия.</div>\n    <div class=\"p note\">Примечание: когда персонаж завершает свой ход в отсеке с фишкой огня, он получает 1 лёгкую рану (см. раздел «Фишки огня» на стр. 17).</div>\n    <div class=\"p more\">Действия подробнее описаны на стр. 12–13.</div>\n</div>",
    "tk.nog.config.label.phase1.stage4.remaining-player-actions": "Повторение шага 3",
    "tk.nog.config.label.phase1.stage4.content": "<div class=\"description\">\n    <div class=\"p\">После того как каждый игрок выполнит 2 действия шага 3 (или спасует), все игроки, которые ещё не спасовали в этом раунде, снова совершают ходы (разыграйте шаг 3 ещё раз).</div>\n    <div class=\"p\">Продолжайте разыгрывать шаг 3 до тех пор, пока не спасуют все игроки, и только после этого переходите к фазе события.</div>\n</div>",
    "tk.nog.config.label.phase2.stage5.round-tracker-update": "Трек времени",
    "tk.nog.config.label.phase2.stage5.content": "<div class=\"description\">\n    <div class=\"p bold\">Продвиньте фишку на треке времени на 1 деление вправо.</div>\n    <div class=\"p\">Если процесс самоуничтожения корабля запущен, также продвиньте фишку на треке самоуничтожения на 1 деление вправо.</div>\n</div>",
    "tk.nog.config.label.phase2.stage6.monster-attack": "Атака пришельцев",
    "tk.nog.config.label.phase2.stage6.content": "<div class=\"description\">\n    <div class=\"p bold\">Каждый пришелец, находящийся в одном отсеке с персонажем, проводит атаку.</div>\n    <div class=\"p more\">Атака пришельцев подробнее описана на стр. 20.</div>\n</div>",
    "tk.nog.config.label.phase2.stage7.monster-fire-damage": "Урон от огня",
    "tk.nog.config.label.phase2.stage7.content": "<div class=\"description\">\n    <div class=\"p bold\">Каждый пришелец, находящийся в отсеке с фишкой огня, получает 1 урон.</div>\n    <div class=\"p more\">Получение пришельцами урона подробнее описано в разделе «Бой» на стр. 18–20.</div>\n    <div class=\"p more\">Фишки огня подробнее описаны на стр. 17.</div>\n</div>",
    "tk.nog.config.label.phase2.stage8.resolve-event-card": "Розыгрыш карты события",
    "tk.nog.config.label.phase2.stage8.content": "<div class=\"description\">\n    <div class=\"p bold\">Откройте 1 карту из колоды событий и разыграйте её:</div>\n    <div class=\"p\"><b>ПЕРЕДВИЖЕНИЕ ПРИШЕЛЬЦЕВ</b> – Все пришельцы <b>символы</b> которых указаны в верхней части открытой карты события (и которые не находятся в отсеке с хотя бы одним персонажем) <b>передвигаются в соседний отсек</b> по коридору с номером, указанным в правом верхнем углу карты события.</div>\n    <div class=\"p more\">Коридоры и отсеки подробнее описаны на стр. 14.</div>\n    <div class=\"p\">Если номер направления на карте указывает на вход в технические коридоры, уберите фигурку этого пришельца с поля и поместите в мешок жетон пришельца соответствующего типа, взятый случайным образом из запаса. Если номер направления на карте указывает на коридор с закрытой дверью, пришелец не передвигается, но уничтожает дверь в этом коридоре.</div>\n    <div class=\"p more\">Технические коридоры подробнее описаны на стр. 16.</div>\n    <div class=\"p\"><b>ЭФФЕКТ СОБЫТИЯ</b> – <b>После завершения шага передвижения пришельцев</b> примените эффект, указанный на карте события.</div>\n    <div class=\"p\">Применив эффект карты события, положите её в стопку сброса карт событий (если в тексте карты не сказано иное). В редких случаях, когда в колоде карт событий закончатся карты, перемешайте стопку сброса карт событий и сформируйте из неё новую колоду.</div>\n</div>",
    "tk.nog.config.label.phase2.stage9.monster-development": "Вытягивание жетона пришельца",
    "tk.nog.config.label.phase2.stage9.content": "<div class=\"description\">\n    <div class=\"p bold\">Вытяните 1 жетон из мешка пришельцев.</div>\n    <div class=\"p\">Примените эффект, соответствующий символу на вытянутом жетоне пришельца:</div>\n    <div class=\"p\"><b>ЛИЧИНКА</b> – уберите этот жетон из мешка пришельцев и поместите в мешок 1 жетон Трутня.</div>\n    <div class=\"p\"><b>ПОЛЗУН</b> – уберите этот жетон из мешка пришельцев и поместите в мешок 1 жетон охотника.</div>\n    <div class=\"p\"><b>ТРУТЕНЬ</b> – верните жетон Трутня обратно в мешок, после чего все игроки в порядке хода выполняют <b>бросок на шум</b>. Если персонаж игрока находится в бою с пришельцем, он не выполняет бросок на шум.</div>\n    <div class=\"p more\">Подробнее о бросках на шум – см. стр. 15</div>\n    <div class=\"p\"><b>ОХОТНИК</b> – Верните жетон Охотника обратно в мешок, после чего все игроки в порядке хода выполняют <b>бросок на шум</b>. Если персонаж игрока находится в бою с пришельцем, он не выполняет бросок на шум.</div>\n    <div class=\"p\"><b>КОРОЛЕВА</b> – если в Гнезде находится хотя бы 1 персонаж, поставьте фигурку Королевы в гнездо и разыграйте столкновение.</div>\n    <div class=\"p more\">Столкновения подробнее описаны на стр. 18.</div>\n    <div class=\"p\">Если в Гнезде нет персонажей (или если оно ещё не исследовано), положите дополнительный жетон яйца на планшет пришельцев. Затем верните жетон Королевы обратно в мешок.</div>\n    <div class=\"p\"><b>ПУСТОЙ</b> – поместите 1 жетон Трутня в мешок пришельцев. Если все жетоны Трутней уже в мешке, ничего не происходит. Затем верните Пустой жетон обратно в мешок.</div>\n</div>",
    "tk.nog.config.label.game-end.victory-check.title": "Проверка условий победы",
    "tk.nog.config.label.game-end.victory-check.autodestruction": "Корабль был уничтожен в процессе Самоуничтожения!",
    "tk.nog.config.label.game-end.victory-check.message": "Только выжившие персонажи могут выиграть (либо погрузившись в гибернацию, при этом корабль должен совершить гиперпрыжок к Земле и не взорваться, либо покинув корабль в спасательной капсуле).",
    "tk.nog.config.label.game-end.victory-check.step1.title": "Проверка двигателей",
    "tk.nog.config.label.game-end.victory-check.step1.description": "<div class=\"description\">\n    <div class=\"p\">Если корабль к этому моменту не был уничтожен, проверьте его двигатели. Для этого переверните <b>верхние</b> жетоны всех трёх двигателей на поле.</div>\n    <div class=\"p\">Если хотя бы на 2 из 3 перевёрнутых жетонов двигателей есть надпись «Повреждён», то корабль взрывается и все персонажи, находящиеся в гибернации, погибают.</div>\n    <div class=\"p\">Всё находящееся на борту корабля (включая гнездо) также уничтожается, и все пришельцы погибают (это может быть важно для некоторых миссий).</div>\n    <div class=\"p note\"><b>Примечание:</b> если в двигательном отсеке лежит фишка неисправности, она влияет только на возможность выполнения действия этого отсека и никак не влияет на состояние его двигателя (состояние «Исправен» в таком случае не меняется на «Повреждён»).</div>\n    <div class=\"p more\">Двигательные отсеки подробнее описаны на стр. 26.</div>\n</div>",
    "tk.nog.config.label.game-end.victory-check.step2.title": "Проверка координат",
    "tk.nog.config.label.game-end.victory-check.step2.description": "<div class=\"description\">\n    <div class=\"p\">Если корабль к этому моменту не был уничтожен, откройте карту координат и по делению, на котором находится фишка курса, определите, в какую сторону направляется корабль.</div>\n    <div class=\"p\">Если корабль направляется не в сторону Земли, все персонажи, находящиеся в гибернации, погибают.</div>\n    <div class=\"p note\"><b>Примечание:</b> Единственным исключением из этого правила является карта миссии «Карантин», которая требует установить курс корабля на Марс. Персонаж, выбравший эту миссию, не погибает, если находится в гибернации, а корабль направляется к Марсу.</div>\n    <div class=\"p note\">Важное замечание: пришельцы не погибают из-за того, что корабль направляется не в сторону Земли!</div>\n    <div class=\"p note\">Примечание: несмотря на то, что персонажи погибают во время гиперпрыжка к цели, отличной от Земли, сам корабль в таком случае не взрывается.</div>\n    <div class=\"p more\">Координаты подробнее описаны в разделе «Мостик» на стр. 26.</div>\n</div>",
    "tk.nog.config.label.game-end.victory-check.step3.title": "Проверка заражения",
    "tk.nog.config.label.game-end.victory-check.step3.description": "<div class=\"description\">\n    <div class=\"p\">Каждый выживший персонаж (либо находящийся в гибернации, либо покинувший корабль в спасательной капсуле) проверяет свои карты инфекций.</div>\n    <div class=\"p\"><b>А)</b> Игрок сканирует все свои карты инфекций на руке, в колоде действий и в стопке сброса.</div>\n    <div class=\"p\"><b>Б)</b> Если среди этих карт инфекций есть хотя бы 1 карта с надписью «ЗАРАЖЁН» или если на планшете персонажа этого игрока есть фигурка личинки, он замешивает все свои карты действий и инфекций в одну колоду и берёт из неё 4 верхние карты. Если среди этих 4 карт есть хотя бы 1 карта инфекции (при этом неважно, есть ли на ней надпись «ЗАРАЖЁН» или нет), его персонаж погибает. Если таких карт нет, персонажу улыбается удача — он выживает.</div>\n    <div class=\"p note\">Если на планшете персонажа есть фигурка личинки, игрок пропускает шаг А и сразу переходит к шагу Б.</div>\n    <div class=\"p more\">Сканирование карт инфекций подробнее описано на стр. 20.</div>\n</div>",
    "tk.nog.config.label.game-end.victory-check.step4.title": "Проверка выполнения миссии",
    "tk.nog.config.label.game-end.victory-check.step4.description": "<div class=\"description\">\n    <div class=\"p\">Каждый игрок, персонаж которого выжил, должен проверить, выполнил ли он выбранную им миссию. Для этого игроки раскрывают свои карты миссий и проверяют, все ли условия их выполнения удовлетворены.</div>\n</div>",
    "tk.nog.config.label.game-end.summary.duration": "Продолжительность игры",
    "tk.nog.config.label.game-end.agree-to-finish": "Готовы ли вы завершить игру и удалить все ее данные?",
    "tk.nog.config.label.key-moment.first-encounter.title": "Первое столкновение с пришельцем",
    "tk.nog.config.label.key-moment.first-encounter.message": "Каждый игрок должен немедленно выбрать одну из двух своих карт миссий. Невыбранную карту миссии он убирает из игры лицевой стороной вниз (не показывая остальным игрокам). Затем разыграйте столкновение, которое привело к возникновению переломного момента, после чего игра продолжается по обычным правилам.",
    "tk.nog.config.label.key-moment.hibernation-chambers-opening.title": "Разблокировка спасательных капсул",
    "tk.nog.config.label.key-moment.hibernation-chambers-opening.message": "Все спасательные капсулы автоматически открываются (переверните их жетоны на сторону с надписью «Открыто»).",
    "tk.nog.config.label.key-moment.inevitable-autodestruction.title": "Процесс самоуничтожения",
    "tk.nog.config.label.key-moment.inevitable-autodestruction.message": "Запущен необратимый процесс самоуничтожения корабля. Немедленно открываются все спасательные капсулы (переверните жетоны капсул на сторону с надписью «Открыто», их можно будет снова закрыть).",
    "tk.game.name.nemesis-original": "Немезида",
    "tk.game.label.disabled": "COMING LATER",
    "tk.select-game.label.select-game": "Старт игры",
    "tk.select-game.description.nemesis": "Классическая настольная игра о выживании на космическом корабле, заражённом инопланетными существами.",
    "tk.select-game.button.start-new-game": "Начать новую игру",
    "tk.select-game.button.load-game": "Продолжить сохранённуюу игру",
    "tk.select-game.label.save-info-title.not-available": "Сохранение не найдено",
    "tk.select-game.label.save-info-title.available": "Доступное сохранение:",
    "tk.select-game.label.save-details.date": "Дата",
    "tk.select-game.label.save-details.game-mode": "Режим игры",
    "tk.select-game.label.save-details.players": "Игроки",
    "tk.selected-game-setup.button.start-game": "Начать игру",
    "tk.selected-game-setup.button.go-back": "Вернуться назад",
    "tk.selected-game-setup.label.player": "Игрок ",
    "tk.selected-game-setup.label.enable-timer": "Запустить счетчик времени",
    "tk.selected-game-setup.tooltip.enable-timer": "При выборе этой опции будет активирован подсчет времени хода игрока. Чтобы начать подсчет для игрока X, нажмите цифру с номером игрока на клавиатуре или нажмите на кнопку с именем игрока в интерфейсе. При открытии любого окна - счетчик времени останавливается!",
    "tk.nog.selected-game-setup.label.disable-monsters": "Отключить взаимодействие с пришельцами в приложении",
    "tk.nog.selected-game-setup.tooltip.disable-monsters": "Если этот параметр выбран, автоматические функции, связанные с пришельцами, будут отключены. Раздел с жетонами пришельцев будет скрыт, все действия, связанные с жетонами и пришельцами, не будут обрабатываться приложением - их придется выполнять вручную!",
    "tk.selected-game-setup.label.randomize-players": "Случайное распределение номера игрока",
    "tk.selected-game-setup.tooltip.randomize-players": "Если эта опция выбрана, то номера игроков будут распределены случайным образом (для определения первого игрока в начале игры и для выполенния миссий). Номер игрока будет отображаться рядом с именем игрока в виде (X).",
    "tk.selected-game-setup.error.not-enough-players": "Необходимо указать хотя бы 1 имя игрока!",
    "tk.save-warning-modal.title.warning": "Новая игра ({{gameName}})",
    "tk.save-warning-modal.message.warning": "Вы уверены, что хотите начать новую игру? Это перезапишет текущее сохранение.",
    "tk.game-setup-modal.title.setup": "Предварительная настройка игры",
    "tk.game-setup-modal.label.players": "Игрокам присвоены следующие номера:",
    "tk.game-section.label.players": "Игроки",
    "tk.nog.game-section.label.round-tracker": "Трекер времени (Немезида)",
    "tk.game-section.label.steps": "Шаги",
    "tk.game-section.label.step-description": "Описание шага",
    "tk.nog.game-section.label.monsters": "Пришельцы",
    "tk.round.button.actions": "Действия",
    "tk.nog.round.label.event.first-encounter": "Первое столкновение с пришельцем",
    "tk.nog.round.label.event.autodestruction.stop": "Остановить поцесс самоуничтожения",
    "tk.nog.round.label.event.autodestruction.start": "Начать поцесс самоуничтожения",
    "tk.round.label.event.end-the-game.trigger": "Конец игры",
    "tk.round.label.event.end-the-game.warning-title": "Конец игры",
    "tk.round.label.event.end-the-game.warning-message": "Вы уверены, что хотите завершить игру? Это действие нельзя будет отменить!",
    "tk.phases.button.next-stage": "Следующий шаг",
    "tk.monsters.button.draw": "Столкновение",
    "tk.monsters.button.draw.random": "Случайный выбор пришельца",
    "tk.monsters.button.draw.manual": "Выбор пришельца вручную",
    "tk.monsters.button.add": "Добавление в мешок",
    "tk.monsters.button.details": "Предпросмотр пришельцев",
    "tk.monsters.label.active-monsters": "Active",
    "tk.monsters.label.available-monsters": "Available",
    "tk.monster-item.button.rotate": "Перевернуть",
    "tk.monster-item.button.kill": "Убит",
    "tk.monster-item.button.retreat": "Отступление",
    "tk.nog.monsters-warning.title.add": "Добавление пришельца",
    "tk.nog.monsters-warning.message.add": "Следующий пришелец был добавлен в мешок:",
    "tk.nog.monsters-warning.title.draw": "Столкновение с пришельцем",
    "tk.nog.monsters-warning.message.draw": "Игрок столкнулся со следующим пришельцем:",
    "tk.nog.monsters-warning.title.kill": "Убийство пришельца",
    "tk.nog.monsters-warning.message.kill": "Следующий пришелец будет убит:",
    "tk.nog.monsters-warning.title.retreat": "Отступление пришельца",
    "tk.nog.monsters-warning.message.retreat": "Следущющий пришелец выполняет отступление:",
    "tk.nog.monster-development.title.development": "Эволюция пришельцев",
    "tk.monster-development.button.queen.player-in-nest": "В Гнезде есть игроки",
    "tk.monster-development.button.queen.player-not-in-nest": "Никого нет в Гнезде",
    "tk.nog.monster-summary.title.summary": "Предпросмотр пришельцев",
    "tk.nog.monster-summary.button.show-active": "Посмотреть активных пришельцев",
    "tk.nog.monster-summary.label.active-monsters": "Активные пришельцы",
    "tk.nog.monster-summary.button.show-available": "Посмотреть доступных пришельцев",
    "tk.nog.monster-summary.label.available-monsters": "Доступные пришельцы",
    "tk.nog.monster-summary.button.show-bag": "Посмотреть мешок с пришельцами",
    "tk.nog.monster-summary.label.bag-monsters": "Мешок с пришельцами",
    "tk.rooms-modal.label.find-room": "Поиск отсека",
    "tk.nog.rooms-modal.label.group1": "ОСНОВНЫЕ ОТСЕКИ \"1\"",
    "tk.nog.rooms-modal.label.group1.room1": "АРСЕНАЛ",
    "tk.nog.rooms-modal.label.group1.room1.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Перезарядить энергетическое оружие:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Положите 2 боеприпаса на одну из ваших карт энергетического оружия.</div>\n    <div class=\"p note\"><b>Примечание:</b> это действие не перезаряжает классическое оружие.</div>\n    <div class=\"p note\"><b>Примечание:</b> на карте оружия не может находиться больше боеприпасов, чем позволяет указанная на карте вместимость боеприпасов.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room2": "РУБКА СВЯЗИ",
    "tk.nog.rooms-modal.label.group1.room2.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Отправить сигнал:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Положите фишку состояния в ячейку «Сигнал» на вашем планшете персонажа.</div>\n    <div class=\"p note\">Отправка сигнала требуется для выполнения некоторых миссий. Никакого другого игрового эффекта это действие не имеет.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room3": "МЕДИЦИНСКИЙ ОТСЕК",
    "tk.nog.rooms-modal.label.group1.room3.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Лечить раны:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Перевяжите все ваши тяжёлые раны, <b>или</b> вылечите 1 вашу перевязанную тяжёлую рану, <b>или</b> вылечите все ваши лёгкие раны.</div>\n    <div class=\"p more\">Перевязка и лечение ран подробнее описаны на стр. 21.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room4": "ЗОНА ЭВАКУАЦИИ А",
    "tk.nog.rooms-modal.label.group1.room4.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Попытаться войти в спасательную капсулу:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Вы можете выполнить это действие только в том случае, если в зоне <b>А</b> есть хотя бы 1 открытая спасательная капсула и в ней есть хотя бы 1 свободное место.</div>\n    <div class=\"p\">Выполните <b>бросок на шум</b>. Если в результате этого броска в зоне эвакуации <b>А</b> появляется пришелец, вам не удаётся войти в спасательную капсулу.</div>\n    <div class=\"p\">Если в результате броска на шум никто из пришельцев не добрался до вашего отсека, выберите в зоне <b>А</b> спасательную капсулу, в которой есть хотя бы 1 свободное место, и поставьте на её жетон фигурку вашего персонажа (в каждой капсуле есть 2 пассажирских места, и поэтому в них могут находиться не больше 2 персонажей).</div>\n    <div class=\"p more\">Броски на шум подробнее описаны на стр. 15.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room5": "ЗОНА ЭВАКУАЦИИ Б",
    "tk.nog.rooms-modal.label.group1.room5.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Попытаться войти в спасательную капсулу:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Вы можете выполнить это действие только в том случае, если в зоне <b>Б</b> есть хотя бы 1 открытая спасательная капсула и в ней есть хотя бы 1 свободное место.</div>\n    <div class=\"p\">Выполните <b>бросок на шум</b>. Если в результате этого броска в зоне эвакуации <b>Б</b> появляется пришелец, вам не удаётся войти в спасательную капсулу.</div>\n    <div class=\"p\">Если в результате броска на шум никто из пришельцев не добрался до вашего отсека, выберите в зоне <b>Б</b> спасательную капсулу, в которой есть хотя бы 1 свободное место, и поставьте на её жетон фигурку вашего персонажа (в каждой капсуле есть 2 пассажирских места, и поэтому в них могут находиться не больше 2 персонажей).</div>\n    <div class=\"p more\">Броски на шум подробнее описаны на стр. 15.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room6": "ЦЕНТР ПОЖАРНОЙ БЕЗОПАСНОСТИ",
    "tk.nog.rooms-modal.label.group1.room6.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Запустить процесс пожаротушения:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Выберите 1 любой отсек.</div>\n    <div class=\"p\">Сбросьте фишку огня из выбранного отсека (если она там есть).</div>\n    <div class=\"p\">Все пришельцы, находящиеся в выбранном отсеке, отступают в случайном направлении (для каждого пришельца открывается 1 карта события, и по номеру направления в её правом верхнем углу определяется коридор, по которому пришелец отступает).</div>\n  <div class=\"p note\"><b>Примечание:</b> пришельцы отступают, даже если находятся в бою с персонажем.</div>\n</div>   <div class=\"p note\"><b>Совет:</b> Вы можете запустить процесс пожаротушения, чтобы заставить всех пришельцев отступить из выбранного отсека, даже если в нём нет фишки огня.</div>\n    <div class=\"p more\">Передвижение пришельцев подробнее описано на стр. 10 и 16.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room7": "ГЕНЕРАТОРНЫЙ ОТСЕК",
    "tk.nog.rooms-modal.label.group1.room7.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Запустить или остановить процесс самоуничтожения:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Если на треке самоуничтожения ещё нет фишки состояния, положите её на первое <b>зелёное</b> деление этого трека.</div>\n    <div class=\"p\">С этого момента каждый раз, когда вы продвигаете фишку по треку времени, продвигайте на 1 деление фишку по треку самоуничтожения.</div>\n    <div class=\"p\">Если один из персонажей останавливает процесс самоуничтожения, уберите фишку с соответствующего трека (если процесс самоуничтожения будет запущен заново, её нужно будет опять положить на первое деление этого трека).</div>\n    <div class=\"p\">Когда фишка достигает <b>жёлтого</b> деления трека самоуничтожения, процесс самоуничтожения становится необратимым: его уже нельзя остановить. При этом немедленно открываются все спасательные капсулы (но их можно будет снова закрыть).</div>\n    <div class=\"p\">Когда фишка достигает последнего деления трека (с символом черепа), корабль взрывается.</div>\n   <div class=\"p more\">Проверки в конце игры подробнее описаны на стр. 11.</div>\n</div>   <div class=\"p note\"><b>Важное замечание:</b> вы не можете запустить процесс самоуничтожения, если хотя бы 1 персонаж уже находится в гибернации. Однако если процесс самоуничтожения должен быть запущен в результате розыгрыша карты события, это происходит, даже если кто-то из персонажей уже погрузился в гибернацию.</div>\n   <div class=\"p note\">Если корабль с запущенным процессом самоуничтожения совершает гиперпрыжок, он всё равно считается уничтоженным.</div>\n    <div class=\"p more\">Трек времени подробнее описан в разделе «Фаза события» на стр. 10.</div>\n    <div class=\"p more\">Спасательные капсулы подробнее описаны на стр. 26.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room8": "ЛАБОРАТОРИЯ",
    "tk.nog.rooms-modal.label.group1.room8.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Изучить 1 объект:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Это действие можно выполнить, только если в этом отсеке находится хотя бы один из следующих объектов (соответствующий жетон лежит в лаборатории, или его несёт персонаж, находящийся в лаборатории): труп персонажа, останки пришельца или яйцо.</div>\n    <div class=\"p\">Изучив один из перечисленных выше объектов, вы обнаруживаете уязвимость пришельцев — переверните на лицевую сторону карту уязвимости, лежащую на планшете пришельцев в соответствующей изученному объекту ячейке.</div>\n    <div class=\"p note\">Не убирайте жетон объекта в запас после его изучения. При этом вы можете без траты действия оставить его в отсеке, если хотите.</div>\n    <div class=\"p more\">Карты уязвимости подробнее описаны на стр. 21.</div>\n    <div class=\"p more\">Объекты подробнее описаны на стр. 22.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room9": "ГНЕЗДО",
    "tk.nog.rooms-modal.label.group1.room9.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Взять 1 яйцо:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Возьмите 1 жетон яйца с планшета пришельцев. Затем выполните <b>бросок на шум</b>.</div>\n    <div class=\"p\">Жетоны яиц на планшете пришельцев обозначают яйца, находящиеся в гнезде. Когда вы берёте яйца в гнезде, вы берёте их с планшета пришельцев. <b>Обратите внимание:</b> чтобы взять яйцо с планшета пришельцев, нужно сбросить с руки 2 карты действий, а чтобы подобрать яйцо с поля — 1 карту действия.</div>\n    <div class=\"p\">Когда в гнезде не останется яиц (все яйца забрали или уничтожили персонажи), гнездо считается уничтоженным. Чтобы обозначить это, положите в гнездо 1 фишку урона.</div>\n    <div class=\"p\">Если в отсеке, в котором лежат жетоны яиц, находится фишка огня, на шаге «Урон от огня» фазы события уничтожайте 1 такое яйцо.</div>\n   <div class=\"p note\">Если вы обнаружили уязвимость «Восприимчивость к огню», на шаге «Урон от огня» уничтожайте 2 таких яйца вместо 1.</div>\n  <div class=\"p more\">Шаг «Урон от огня» подробнее описан на стр. 10.</div>\n    <div class=\"p note\"><b>Примечание:</b> помните, что яйцо — это тяжёлый объект (см. раздел «Объекты и предметы» на стр. 22).</div>\n    <div class=\"p note\"><b>Примечание:</b> в этом отсеке нельзя выполнять действие «Поиск».</div>\n</div>\n<div class=\"header\">\n    <div class=\"heading2\">Уничтожение яиц:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Когда ваш персонаж находится в отсеке, в котором лежат жетоны яиц, вы можете попытаться их уничтожить.\n     Выполните действие <b>Выстрел</b> или <b>Рукопашная атака</b> (даже если не находитесь в бою) в качестве действия «Уничтожение яиц».\n        Каждый урон (независящий от типа пришельца) уничтожает 1 яйцо — уберите его с планшета пришельцев в запас.</div>\n  <div class=\"p note\"><b>Примечание:</b> это действие может быть выполнено как в бою, так и вне боя, поэтому в качестве исключения персонажи могут использовать карты оружия и действий (позволяющих выполнить действие «Выстрел») с символом «Только в бою», даже если в этом отсеке нет пришельцев.</div>\n  <div class=\"p\">Если в качестве действия «Уничтожение яиц» вы выполняете действие  <b>Рукопашная атака</b>, ваш персонаж при промахе не получает раны и карты инфекций.</div>\n    <div class=\"p\">Вы можете бросать гранаты в отсек с лежащими жетонами яиц так же, как если бы в этом отсеке находился пришелец. При этом <b>граната</b> уничтожает 2 яйца, <b>коктейль Молотова</b> - 1 яйцо.</div>\n  <div class=\"p note\"><b>Примечание:</b> уязвимости пришельцев «Восприимчивость к огню» и «Восприимчивость к энергии» также действуют и на яйца.</div>\n  <div class=\"p\">После каждой попытки уничтожить яйцо вы должны выполнить <b>бросок на шум</b>.</div>\n    <div class=\"p more\">Броски на шум подробнее описаны на стр. 15.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room10": "СКЛАД",
    "tk.nog.rooms-modal.label.group1.room10.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Обыскать:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Выберите колоду предметов одного цвета (<b>красную</b>, <b>жёлтую</b> или <b>зелёную</b>) и возьмите из неё 2 карты. Оставьте одну из них, а вторую положите под низ соответствующей колоды.</div>\n</div>",
    "tk.nog.rooms-modal.label.group1.room11": "ОПЕРАЦИОННЫЙ БЛОК",
    "tk.nog.rooms-modal.label.group1.room11.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Пройти хирургическую процедуру:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Просканируйте все ваши карты инфекций в колоде действий, на руке и в стопке сброса. Уберите все карты с надписью <b>ЗАРАЖЁН</b>. Все карты без надписи <b>ЗАРАЖЁН</b> остаются у вас.</div>\n    <div class=\"p\">Если на вашем планшете персонажа есть фигурка личинки, уберите её.</div>\n    <div class=\"p\">После того как вы просканируете все карты инфекций, ваш персонаж получает 1 лёгкую рану и вы <b>автоматически пасуете</b>. Перемешайте все ваши карты действий (включая карты на руке и в стопке сброса) и сформируйте из них новую колоду действий.</div>\n    <div class=\"p note\"><b>Примечание:</b> После хирургической процедуры вы всегда пасуете и остаётесь без карт на руке до начала следующего раунда.</div>\n    <div class=\"p more\">Сканирование карт инфекций подробнее описано на стр. 20.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2": "ДОПОЛНИТЕЛЬНЫЕ ОТСЕКИ \"2\"",
    "tk.nog.rooms-modal.label.group2.room1": "ЦЕНТР УПРАВЛЕНИЯ ШЛЮЗАМИ",
    "tk.nog.rooms-modal.label.group2.room1.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Запустить процесс разгерметизации:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Выберите 1 любой <b>жёлтый</b> отсек (кроме центра управления шлюзами).  В ведущих в этот отсек коридорах не должно быть уничтоженных дверей.</div>\n    <div class=\"p\">Закройте дверь в каждом коридоре, ведущем в выбранный отсек, и положите в этот отсек жетон разгерметизации. Если хотя бы одна из дверей в ведущих в этот отсек коридорах будет открыта до конца текущей фазы игроков, уберите этот жетон.</div>\n    <div class=\"p\">Если в конце текущей фазы игроков (после того как все игроки спасовали) все двери в ведущих в этот отсек коридорах остались закрыты, все персонажи и пришельцы в этом отсеке немедленно погибают. Затем уберите жетон разгерметизации из отсека.</div>\n    <div class=\"p\">Если в этом отсеке есть фишка огня, уберите её. Если в этом отсеке лежат жетоны объектов, они остаются на месте.</div>\n   <div class=\"p note\"><b>Жёлтым</b> отсеком считается отсек, у которого область с названием и описанием действия отмечена жёлтым фоном.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room2": "ЖИЛОЙ ОТСЕК",
    "tk.nog.rooms-modal.label.group2.room2.content": "<div class=\"header\">\n    <div class=\"heading2\">Отдохнуть:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Если ваш персонаж находится в этом отсеке в начале нового раунда и в этом отсеке нет пришельцев, на шаге <b>Добор карт действий</b> вы берёте 1 дополнительную карту действия (добираете до <b>6</b> карт вместо <b>5</b>).</div>\n    <div class=\"p\">Это пассивный эффект, который не является действием отсека. Если в этом отсеке находится фишка неисправности, его пассивный эффект не применяется.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room3": "КАЮТ-КОМПАНИЯ",
    "tk.nog.rooms-modal.label.group2.room3.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Перекусить:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Вылечите 1 лёгкую рану.</div>\n    <div class=\"p\">Кроме того, вы можете по желанию просканировать все карты инфекций на руке и убрать все карты без надписи <b>ЗАРАЖЁН</b>.</div>\n    <div class=\"p\">Если хотя бы на одной из только что просканированных карт инфекций оказалась надпись <b>ЗАРАЖЁН</b>, поставьте фигурку личинки на\n ваш планшет персонажа (и не убирайте эту карту инфекции!). Если на вашем планшете персонажа уже есть фигурка личинки, ваш персонаж погибает. Уберите его фигурку с поля и поставьте фигурку <b>Ползуна</b> в отсек, в котором находился ваш персонаж.</div>\n    <div class=\"p more\">Сканирование карт инфекций подробнее описано на стр. 20.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room4": "КОМАНДНЫЙ ЦЕНТР",
    "tk.nog.rooms-modal.label.group2.room4.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Открыть или закрыть двери:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Вы можете выбрать 1 любой отсек и закрыть или открыть двери в любых ведущих в него коридорах.</div>\n    <div class=\"p note\">Вы можете выбрать, какие двери закрыть, а какие открыть. Вы не обязаны закрывать или открывать все двери.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room5": "МАШИННОЕ ОТДЕЛЕНИЕ",
    "tk.nog.rooms-modal.label.group2.room5.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Проверить состояние двигателей:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Вы можете проверить состояние всех 3 двигателей корабля.</div>\n    <div class=\"p note\">Вы можете проверить состояние даже тех двигателей, в двигательных отсеках которых находятся фишки неисправности.</div>\n    <div class=\"p note\">Находясь в машинном отделении, вы <b>не можете менять</b> состояние двигателей.</div>\n    <div class=\"p more\">Проверка состояния двигателей подробнее описана на стр. 26.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room6": "МОДУЛЬ АВАРИЙНОГО СПАСЕНИЯ",
    "tk.nog.rooms-modal.label.group2.room6.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Закрыть или открыть 1 спасательную капсулу:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Переверните 1 жетон спасательной капсулы на другую сторону («Открыто» или «Закрыто»).</div>\n  <div class=\"p note\"><b>Примечание:</b> Вы получаете фишку слизи перед тем, как откроете жетон исследования.</div>\n  <div class=\"p more\">Зоны эвакуации подробнее описаны на стр. 24.</div>\n    <div class=\"p more\">Спасательные капсулы подробнее описаны на стр. 26.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room7": "ЦЕНТР НАБЛЮДЕНИЯ",
    "tk.nog.rooms-modal.label.group2.room7.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Посмотреть 1 отсек и его жетон исследования:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Посмотрите 1 любой жетон неисследованного отсека и его жетон исследования, не показывая их другим игрокам.</div>\n    <div class=\"p\">Затем положите их обратно на поле лицевой стороной вниз. Вы можете рассказать другим игрокам, что увидели, но не обязаны говорить правду.</div>\n    <div class=\"p more\">Жетоны исследования подробнее описаны на стр. 14.</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room8": "ПОКРЫТЫЙ СЛИЗЬЮ ОТСЕК",
    "tk.nog.rooms-modal.label.group2.room8.content": "<div class=\"header\">\n    <div class=\"heading2\">Вы покрываетесь слизью!</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Когда вы входите в этот отсек, вы получаете фишку слизи (перед применением эффекта жетона исследования).</div>\n    <div class=\"p more\">Фишки слизи подробнее описаны на стр. 17.</div>\n    <div class=\"p note\"><b>Примечание:</b> в этом отсеке нельзя выполнять действие «Поиск».</div>\n</div>",
    "tk.nog.rooms-modal.label.group2.room9": "ДУШЕВАЯ",
    "tk.nog.rooms-modal.label.group2.room9.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Принять душ:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Если на вашем планшете персонажа есть фишка слизи, сбросьте её. Кроме того, вы можете по желанию просканировать все карты инфекций на руке и убрать все карты без надписи <b>ЗАРАЖЁН</b>.</div>\n    <div class=\"p\">Если хотя бы на одной из только что просканированных карт инфекций оказалась надпись <b>ЗАРАЖЁН</b>, поставьте фигурку личинки на ваш планшет персонажа (и не убирайте эту карту инфекции!). Если на вашем планшете персонажа уже есть фигурка личинки, ваш персонаж погибает. Уберите его фигурку с поля и поставьте фигурку <b>Ползуна</b> в отсек, в котором находился ваш персонаж.</div>\n    <div class=\"p more\">Фишки слизи подробнее описаны на стр. 17.</div>\n    <div class=\"p more\">Сканирование карт инфекций подробнее описано на стр. 20.</div>\n    <div class=\"p note\"><b>Примечание:</b> В душевую можно класть фишки огня по обычным правилам. При выполнении действия этого отсека вы не сбрасываете лежащую в нём фишку огня.</div>\n</div>",
    "tk.nog.rooms-modal.label.group3": "ОСОБЫЕ ОТСЕКИ",
    "tk.nog.rooms-modal.label.group3.room1": "МОСТИК",
    "tk.nog.rooms-modal.label.group3.room1.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Управление полётом:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Проверьте координаты <b>или</b> установите курс.</div>\n    <div class=\"p\"><b>ПРОВЕРИТЬ КООРДИНАТЫ</b>: Посмотрите карту координат, не показывая её другим игрокам. Затем положите её обратно на поле лицевой стороной вниз. Вы можете рассказать другим игрокам, что увидели, но не обязаны говорить правду.</div>\n    <div class=\"p\"><b>УСТАНОВИТЬ КУРС</b>: Переместите фишку на треке курса на любое деление на ваш выбор.</div>\n    <div class=\"p note\"><b>Примечание:</b> Вы не можете изменить курс, если хотя бы 1 персонаж уже находится в гибернации.</div>\n    <div class=\"p note\">Запомните увиденную карту координат, иначе вам придётся вновь выполнять действие, чтобы посмотреть её.</div>\n   <div class=\"p note\"><b>Примечание:</b> если к концу партии корабль не будет уничтожен, вы откроете карту координат. Положение фишки на треке курса укажет, в какое из четырёх мест назначения, указанных на карте координат, направляется корабль.</div>\n    <div class=\"p more\">Проверка координат подробнее описана на стр. 11.</div>\n</div>",
    "tk.nog.rooms-modal.label.group3.room2": "ГИБЕРНАТОРИЙ",
    "tk.nog.rooms-modal.label.group3.room2.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Попытаться погрузиться в гибернацию:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Вы можете выполнить это действие, только если каме-\nры гибернации открыты, т. е. когда фишка времени на- ходится на <b>синем</b> делении трека времени.</div>\n    <div class=\"p\">Выполните <b>бросок на шум</b>. Если в результате этого броска в гибернатории появляется пришелец, вам не удаётся войти в камеру гибернации.</div>\n    <div class=\"p\">Если в результате броска на шум никто из пришельцев не добрался до вашего отсека, уберите фигурку вашего персонажа из игры — вы успешно погрузились в гибернацию. С этого момента вы больше не участвуете в игре. В конце партии определится, выживет ваш персонаж или погибнет при взрыве корабля.</div>\n    <div class=\"p bold\">Вы не можете изменить курс или запустить процесс самоуничтожения, если хотя бы 1 персонаж уже находится в гибернации.</div>\n    <div class=\"p note\"><b>Примечание:</b> Системы корабля запрограммированы таким образом, чтобы обеспечить максимальную защиту экипажа, находящегося в гибернации, поэтому они не допускают манёвров, ставящих под угрозу жизни членов команды.</div>\n    <div class=\"p more\">Проверки в конце игры подробнее описаны на стр. 11.</div>\n    <div class=\"p more\">Броски на шум подробнее описаны на стр. 15.</div>\n</div>",
    "tk.nog.rooms-modal.label.group3.room3": "ДВИГАТЕЛЬНЫЕ ОТСЕКИ",
    "tk.nog.rooms-modal.label.group3.room3.content": "<div class=\"header\">\n    <div class=\"cost\">2</div>\n    <div class=\"heading2\">Проверить двигатель:</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Проверьте состояние двигателя в вашем двигательном отсеке. Для этого посмотрите верхний жетон двигателя, не показывая его другим игрокам. Верхний жетон двигателя обозначает его текущее состояние («Исправен»/«Повреждён»).</div>\n    <div class=\"p\">Вы можете рассказать другим игрокам, что увидели, но не обязаны говорить правду.</div>\n  <div class=\"p\"><b>ПОЧИНИТЬ ИЛИ СЛОМАТЬ ДВИГАТЕЛЬ:</b> Чтобы выполнить это действие, ваш персонаж в этом отсеке должен выполнить действие карты действия <b>Ремонт</b> (у некоторых персонажей эти карты называются <b>Основательный ремонт</b> или <b>Быстрый ремонт</b>) или карты предмета <b>Инструменты</b>. В таком случае возьмите оба жетона двигателя и, не показывая другим игрокам, верните их обратно лицевой стороной вниз в любом порядке (на ваш выбор). </div>\n    <div class=\"p\">Вы можете сказать другим игрокам, починили вы двигатель или сломали, но не обязаны говорить правду. Однако при этом вы обязаны сказать, меняли ли вы порядок жетонов.</div>\n    <div class=\"p\">Вы можете починить или сломать двигатель, даже если в этом отсеке находится фишка неисправности и даже если вы до этого не проверяли состояние двигателей.</div>\n    <div class=\"p note\"><b>Примечание:</b> Для безопасного гиперпрыжка достаточно, чтобы хотя бы 2 из 3 двигателей были исправны. В начале партии игроки не знают, в каком состоянии находится каждый двигатель, но могут проверить состояние двигателей в ходе игры (например, в соответствующем двигательном отсеке или в машинном отделении). Если к концу партии корабль не будет уничтожен, вы откроете верхние жетоны всех двигателей, чтобы определить, взорвётся ли корабль во время гиперпрыжка.</div>\n    <div class=\"p more\">Проверка двигателей подробнее описана на стр. 11.</div>\n    <div class=\"p note\"><b>Примечание:</b> в этом отсеке нельзя выполнять действие «Поиск».</div>\n</div>",
    "tk.nog.key-moments-modal.title": "Переломные моменты игры",
    "tk.nog.key-moments-modal.first-intruder": "<div class=\"header\">\n    <div class=\"heading2\">Первое столкновение с пришельцем</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Когда на поле появляется первая <b>фигурка</b> пришельца (любого типа), персонажи по-настоящему осознают, что ситуация выходит из-под контроля, и должны принять важное для себя решение. <b>Каждый игрок должен немедленно выбрать одну из двух своих карт миссий. Невыбранную карту миссии он убирает из игры лицевой стороной вниз</b> (не показывая остальным игрокам). Затем разыграйте столкновение, которое привело к возникновению переломного момента, после чего игра продолжается по обычным правилам.</div>\n    <div class=\"p\">С этого момента у каждого игрока остаётся только 1 карта миссии, на выполнении которой он и должен сосредоточиться. <b>Он по-прежнему должен держать её в тайне от остальных игроков.</b></div>\n    <div class=\"p note\">Примечание: игроки не могут подсматривать убранные из игры карты миссий других игроков!</div>\n    <div class=\"p note\">Примечание: Яйца не считаются пришельцами.</div>\n    <div class=\"p more\">Столкновения подробнее описаны на стр. 18.</div>\n</div>",
    "tk.nog.key-moments-modal.first-player-death": "<div class=\"header\">\n    <div class=\"heading2\">Первый погибший персонаж</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Когда в первый раз погибает персонаж (любого игрока), система автоматического управления корабля немедленно запускает аварийные протоколы.</div>\n    <div class=\"p bold\">Все спасательные капсулы автоматически открываются (переверните их жетоны на сторону с надписью «Открыто»).</div>\n    <div class=\"p note\">До конца игры их по-прежнему можно будет закрыть (и снова открыть) по обычным правилам (например, выполнив действие отсека «Модуль аварийного спасения»).</div>\n    <div class=\"p more\">Модуль аварийного спасения и спасательные капсулы подробнее описаны на стр. 25 и 26.</div>\n    <div class=\"p more\">Кроме того, игрок, персонаж которого погибнет первым, сможет продолжить игру на стороне пришельцев (см. стр. 27).</div>\n</div>",
    "tk.nog.key-moments-modal.hibernation-chambers": "<div class=\"header\">\n    <div class=\"heading2\">Камеры гибернации</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Когда фишка на треке времени достигнет любого <b>синего</b> деления, открываются камеры гибернации. До этого момента персонажи войти в них <b>не могут</b></div>\n</div>",
    "tk.nog.key-moments-modal.self-destruct": "<div class=\"header\">\n    <div class=\"heading2\">Процесс самоуничтожения</div>\n</div>\n<div class=\"description\">\n    <div class=\"p\">Когда фишка на треке самоуничтожения достигнет любого <b>жёлтого</b> деления, все спасательные капсулы автоматически открываются, а персонажи теряют возможность остановить процесс самоуничтожения.</div>\n</div>",
    "tk.nog.faq-modal.title": "Official FAQ (v2.1 08.08.2020)",
    "tk.faq-modal.label.find-rules": "Поиск по правилам",
    "tk.nog.faq-modal.group1.name": "Правила",
    "tk.nog.faq-modal.group1.qa1": "<div class=\"description\">\n    <div class=\"p bold\">Когда персонаж находится в спасательной капсуле и решает не запускать её сразу, он пропускает текущий ход. Если в фазе событий тянется жетон взрослого пришельца, нужно ли делать бросок на шум?</div>\n    <div class=\"p\">Да, персонаж считается находящимся в отсеке, поэтому он делает бросок на шум.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa2": "<div class=\"description\">\n    <div class=\"p bold\">Как работает ожидание в спасательной капсуле? Если игрок решает подождать, может ли он на следующем ходу запустить капсулу или покинуть её без траты действия?</div>\n    <div class=\"p\">Да. При пропуске хода игрок ждёт. В начале следующего раунда у него есть три варианта:</br>\n1. Остаться и снова пропустить ход.</br>\n2. Запустить капсулу — персонаж выбывает из игры, и в конце партии проводится проверка победы.</br>\n3. Выйти из капсулы без траты действия — персонаж возвращается в соответствующую зону эвакуации и может совершить полноценный ход из двух действий.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa3": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если рядом нет пришельцев, все коридоры заняты жетонами шума, а при броске на шум выпадает символ «опасность»?</div>\n    <div class=\"p\">Если жетоны шума больше некуда положить, ничего не происходит.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Если персонаж совершает Побег из отсека с несколькими пришельцами, сколько из них его атакуют?</div>\n    <div class=\"p\">Берётся одна карта атаки пришельцев на каждого пришельца, начиная с самых крупных (Королева, Охотник, Взрослый, Личинка).</div>\n</div>",
    "tk.nog.faq-modal.group1.qa5": "<div class=\"description\">\n    <div class=\"p bold\">Если вытянуто событие с надписью «Уберите это событие из игры», но другие его эффекты невозможно выполнить, нужно ли всё равно убирать его из игры?</div>\n    <div class=\"p\">Да, карту всё равно убирают. Вам просто повезло.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Когда в фазе развития жетонов из мешка вытягивается жетон взрослого пришельца, нужно ли его сразу вернуть в мешок или сначала выполнить броски на шум?</div>\n    <div class=\"p\">Жетон возвращается в мешок сразу же, так что его можно тут же снова вытянуть при проверке встречи.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa7": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если пришелец отступает из боя, а карта события указывает на перемещение в коридор с закрытой дверью?</div>\n    <div class=\"p\">Дверь разрушается, а пришелец остаётся в отсеке. Если активна слабость «Способ передвижения», и это не охотник или королева — ничего не происходит.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa8": "<div class=\"description\">\n    <div class=\"p bold\">Если у персонажа есть серьёзная рана «Рука», требуется ли дополнительное действие для выполнения действия «Выстрел»?</div>\n    <div class=\"p\">Нет, так как выстрел — это базовое действие, а не действие предмета.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa9": "<div class=\"description\">\n    <div class=\"p bold\">Могут ли пришельцы перемещаться в неисследованные отсеки?</div>\n    <div class=\"p\">Да, могут.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa10": "<div class=\"description\">\n    <div class=\"p bold\">Если у пришельцев открыта слабость «Уязвимость к огню», получают ли они дополнительное ранение за каждое нанесённое ранение? Сколько ран при этом получит пришелец, если при выстреле из огнемёта выпали две перекрестья?</div>\n    <div class=\"p\">Пришельцы получают +1 рану за каждое нанесённое ранение. В данном случае — 3 ранения.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa11": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если персонажа атакует личинка, а на его планшете уже есть личинка?</div>\n    <div class=\"p\">Атакующая личинка исчезает. Личинка на планшете персонажа остаётся. Персонаж получает карту заражения.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa12": "<div class=\"description\">\n    <div class=\"p bold\">Если персонажи уже в состоянии гибернации, и отсек начинает гореть, получают ли они урон?</div>\n    <div class=\"p\">Нет, они считаются выбывшими из игры. Ничего с ними произойти не может, кроме случая, если корабль взорвётся — тогда они погибают.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa13": "<div class=\"description\">\n    <div class=\"p bold\">Запускает ли событие «Утечка охлаждающей жидкости» автодеструкцию, если на борту уже есть персонажи в гибернации?</div>\n    <div class=\"p\">Да. Перед гибернацией игроки должны учитывать такие риски.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa14": "<div class=\"description\">\n    <div class=\"p bold\">Если персонаж отправляет сигнал, влияет ли это на других игроков?</div>\n    <div class=\"p\">Каждый персонаж имеет свою ячейку для сигнала — это индивидуальное действие. Даже в полностью кооперативном режиме цель считается выполненной для всех, но жетон получает только один игрок. Если цель есть у нескольких игроков, каждый должен отправить сигнал.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa15": "<div class=\"description\">\n    <div class=\"p bold\">Сохраняется ли эффект серьёзной раны «Нога» до конца игры?</div>\n    <div class=\"p\">Да, пока рана не перевязана.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa16": "<div class=\"description\">\n    <div class=\"p bold\">Когда персонаж умирает в кооперативном режиме, теряет ли он свои предметы и объекты?</div>\n    <div class=\"p\">Тяжёлые объекты падают на поле, а остальные предметы (включая стартовое оружие) остаются в инвентаре и не теряются.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa17": "<div class=\"description\">\n    <div class=\"p bold\">Когда персонаж умирает в кооперативном режиме, могут ли другие игроки отсканировать его тело в лаборатории и затем воскресить его?</div>\n    <div class=\"p\">Да, тело можно использовать в лаборатории и воскресить персонажа.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa18": "<div class=\"description\">\n    <div class=\"p bold\">Когда жетоны пришельцев удаляются из игры (например, вытягиваются из мешка или пришелец погибает), удаляются ли они навсегда или возвращаются в пул жетонов?</div>\n    <div class=\"p\">Жетоны всегда возвращаются в пул. Они остаются доступными и могут быть снова добавлены в мешок при появлении нового пришельца или при Побеге в технические коридоры.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa19": "<div class=\"description\">\n    <div class=\"p bold\">Что произойдёт, если начать процесс самоуничтожения до 5-го раунда включительно?</div>\n    <div class=\"p\">Если автодеструкция активна и никто не остановит её, корабль взорвётся при попытке совершить гиперпрыжок или при завершении игры (когда последний игрок погиб, сбежал или ушёл в гибернацию).</div>\n</div>",
    "tk.nog.faq-modal.group1.qa20": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли сыграть карту «Вмешательство» после того, как спасовал?</div>\n    <div class=\"p\">Да.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa21": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли размещать жетоны неисправности и огня в неисследованных отсеках?</div>\n    <div class=\"p\">Жетоны неисправности — нет, только в исследованных. Жетоны огня — да, можно размещать и в неисследованных отсеках.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa22": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если персонаж получает 2 лёгкие раны, а у него уже есть 2 лёгкие раны?</div>\n    <div class=\"p\">Он получает 1 серьёзную рану и размещает маркер состояния на одну из ячеек лёгкой раны.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa23": "<div class=\"description\">\n    <div class=\"p bold\">Смерть персонажа: если персонаж умирает, его тяжёлые объекты падают. Что происходит с обычными предметами и объектами?</div>\n    <div class=\"p\">Они исчезают из игры. Тяжёлые объекты — это только труп персонажа, тушка пришельца и яйцо пришельца.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa24": "<div class=\"description\">\n    <div class=\"p bold\">Самоуничтожение: когда маркер доходит до первой жёлтой ячейки (например, ячейка 3), капсулы автоматически открываются. Затем их кто-то снова закрывает. Когда маркер доходит до следующей жёлтой ячейки (например, ячейка 2), открываются ли капсулы снова автоматически?</div>\n    <div class=\"p\">Нет. После первой автоматической разблокировки капсулы можно открыть только вручную.</div>\n</div>",
    "tk.nog.faq-modal.group1.qa25": "<div class=\"description\">\n    <div class=\"p bold\">Является ли уничтожение корабля выполнением целей, связанных с убийством Королевы/уничтожением Гнезда?</div>\n    <div class=\"p\">Да.</div>\n</div>",
    "tk.nog.faq-modal.group2.name": "Действия",
    "tk.nog.faq-modal.group2.qa1": "<div class=\"description\">\n    <div class=\"p bold\">Если в одном отсеке находится несколько персонажей, и один из них выполняет действие «Обмен», кто с кем может обмениваться?</div>\n    <div class=\"p\">Все персонажи в отсеке могут обмениваться друг с другом, даже если сами не тратили действие на это.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa2": "<div class=\"description\">\n    <div class=\"p bold\">Какой тип действия — активация квестового предмета?</div>\n    <div class=\"p\">Это базовое действие, напечатанное на карте квестового предмета. Его нельзя использовать в бою.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa3": "<div class=\"description\">\n    <div class=\"p bold\">Какие базовые действия можно использовать в бою?</div>\n    <div class=\"p\">Только атака (стрельба или рукопашный бой) и базовое Перемещение (побег). Остальные действия и предметы можно использовать, если на них нет иконки «не в бою». Действия отсека и квестовые предметы — нельзя.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Побег персонажа: можно ли сбежать с помощью любого действия движения (например, осторожного)?</div>\n    <div class=\"p\">Нет. Побег возможен только через базовое Перемещение или действие карты/предмета без иконки «не в бою».</div>\n</div>",
    "tk.nog.faq-modal.group2.qa5": "<div class=\"description\">\n    <div class=\"p bold\">Когда выполняется действие «Поиск», нужно ли перетасовывать невыбранную карту обратно в колоду?</div>\n    <div class=\"p\">Нет, она кладётся в низ соответствующей колоды предметов.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Как работает карта действия «Стрельба очередью»?</div>\n    <div class=\"p\">Вы сбрасываете все боеприпасы, затем выполняете одно действие Стрельба. К количеству урона от выстрела вы добавляете +1 за каждые 2 потраченных боеприпаса и +1 за бонус Штурмовой винтовки.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa7": "<div class=\"description\">\n    <div class=\"p bold\">Что произойдёт, если вы используете Осторожное Перемещение или карту действия «Разведка» и вытянете жетон исследования с результатом «Опасность»?</div>\n    <div class=\"p\">Вы применяете эффект осторожного перемещения: он отменяет бросок на Шум, а также игнорирует автоматические эффекты Тишины и Опасности на жетонах исследования.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa8": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли с помощью карты действия «Приказ» инициировать Побег другого персонажа?</div>\n    <div class=\"p\">Если Капитан не в бою, он может приказать другому персонажу совершить Перемещение из Отсека с пришельцем, и это будет Побег.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa9": "<div class=\"description\">\n    <div class=\"p bold\">Кто получает бонус от карты «Мотивация», если Капитан активировал Интерком?</div>\n    <div class=\"p\">Все игроки, находящиеся в Отсеках с Компьютером, а также те, кто находится с Капитаном в одном Отсеке, получают карту действия.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa10": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если использовать карту действия «Технические Коридоры» или предмет «Планы Технических Коридоров» и открыть жетон исследования с Дверью?</div>\n    <div class=\"p\">Вы игнорируете эффект жетона, потому что невозможно определить, с какой стороны вы вошли в Отсек.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa11": "<div class=\"description\">\n    <div class=\"p bold\">Если персонаж выполняет Поиск в белом Отсеке, может ли он взять предметы из колод разных цветов?</div>\n    <div class=\"p\">Нет. Персонаж тянет 2 карты из одной выбранной колоды (жёлтой, красной или зелёной). Цвета нельзя смешивать.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa12": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли использовать предмет или действие с эффектом перемещения, чтобы избежать Побега?</div>\n    <div class=\"p\">Если действие или предмет не имеют ограничения «не в бою», то они могут быть использованы для Побега, но при этом всё равно проводится проверка внезапной атаки.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa13": "<div class=\"description\">\n    <div class=\"p bold\">Если персонаж начинает бой с несколькими пришельцами, какие атаки он получает?</div>\n    <div class=\"p\">Он получает по одной атаке от каждого пришельца, начиная с самого крупного, если выполняет Побег или действие, провоцирующее атаки.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa14": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если персонаж использует предмет для перемещения в Отсек с пришельцем?</div>\n    <div class=\"p\">Это не Побег. Если эффект не указывает иное, персонаж входит в Отсек, и проверки внезапной атаки не происходит.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa15": "<div class=\"description\">\n    <div class=\"p bold\">Если игрок использует действие комнаты, в которой есть пришелец, можно ли это сделать?</div>\n    <div class=\"p\">Нет. Нельзя использовать действия Отсеков, находясь в бою с пришельцем.</div>\n</div>",
    "tk.nog.faq-modal.group2.qa16": "<div class=\"description\">\n    <div class=\"p bold\">Может ли персонаж в бою использовать предметы или действия, у которых нет ограничения «не в бою»?</div>\n    <div class=\"p\">Да. Такие предметы и действия можно использовать даже в бою.</div>\n</div>",
    "tk.nog.faq-modal.group3.name": "Отсеки",
    "tk.nog.faq-modal.group3.qa1": "<div class=\"description\">\n    <div class=\"p bold\">Когда вы используете Операционную, сохраняются ли неинфицированные карты Инфекции?</div>\n    <div class=\"p\">Да, вы оставляете у себя все неинфицированные карты Инфекции.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa2": "<div class=\"description\">\n    <div class=\"p bold\">Если вы бросаете гранату или коктейль Молотова в Гнездо из соседнего Отсека, где нужно делать бросок на Шум?</div>\n    <div class=\"p\">Вы совершаете бросок на Шум в том Отсеке, где находится ваш персонаж.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa3": "<div class=\"description\">\n    <div class=\"p bold\">Может ли Учёный использовать Интранет, чтобы активировать Лабораторию, находясь с жетоном Останков пришельца?</div>\n    <div class=\"p\">Нет. Останки пришельца должны находиться непосредственно в Лаборатории. Это правило также применяется ко всем тяжёлым объектам.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Что означает термин «Исследование» в правилах Лаборатории? Почему не нужно сбрасывать объект после изучения слабости?</div>\n    <div class=\"p\">Исследование равнозначно Анализу. Объекты могут понадобиться для выполнения Целей, поэтому их не сбрасывают.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa5": "<div class=\"description\">\n    <div class=\"p bold\">Взорвётся ли Немезида, если маркер Времени достигнет красной зоны, а на Мостике или в Машинных Отсеках есть жетоны Неисправности?</div>\n    <div class=\"p\">Нет. Состояние помещений не влияет на саму проверку Двигателей или Координат. Жетоны Неисправности лишь мешают их проверять или изменять.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли использовать Склад, если счётчик предметов показывает 0?</div>\n    <div class=\"p\">Если вы используете действие Поиск, оно работает как обычно — счётчик не влияет. Но если вы используете именно действие комнаты, оно недоступно при значении 0.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa7": "<div class=\"description\">\n    <div class=\"p bold\">Считаются ли яйца на планшете пришельцев находящимися в Гнезде? Что происходит, если Гнездо в огне?</div>\n    <div class=\"p\">Да, яйца на планшете символизируют яйца в Гнезде. При каждом уроне от огня в фазе событий одно яйцо уничтожается. При наличии слабости «Уязвимость к огню» — два.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa8": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли использовать Комнату Пожарной Безопасности на Отсек, где персонаж в бою с пришельцем? Что если пришелец уходит в коридор с дверью?</div>\n    <div class=\"p\">Да, Комната может использоваться. Если на пути есть дверь, она разрушается, и пришелец остаётся в текущем Отсеке.</div>\n</div>",
    "tk.nog.faq-modal.group3.qa9": "<div class=\"description\">\n    <div class=\"p bold\">Что происходит, если в Отсеке есть и персонаж, и пришелец, а игрок использует систему удаления огня?</div>\n    <div class=\"p\">Пришелец всё равно может быть принуждён покинуть Отсек. Если на пути есть дверь — она разрушается, а он остаётся.</div>\n</div>",
    "tk.nog.faq-modal.group4.name": "Предметы",
    "tk.nog.faq-modal.group4.qa1": "<div class=\"description\">\n    <div class=\"p bold\">Дымовая граната: означает ли «каждый теряет по 1 карте действия», что игрок сам выбирает карту и сбрасывает её?</div>\n    <div class=\"p\">Да. Игрок сам выбирает одну карту действия с руки и сбрасывает её.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa2": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли использовать Аптечку на других персонажах?</div>\n    <div class=\"p\">Да, можно.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa3": "<div class=\"description\">\n    <div class=\"p bold\">Если вы используете предмет «Алкоголь», и карта Инфекции оказалась Инфицированной, появляется ли Личинка?</div>\n    <div class=\"p\">Нет. В этом случае вы просто получаете ещё одну карту Инфекции.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Если Энергетическое оружие пусто и вы добавляете к нему Увеличенный Магазин или Автозарядчик, получаете ли вы боеприпасы сразу?</div>\n    <div class=\"p\">Да, дополнительные боеприпасы добавляются сразу после установки улучшения.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa5": "<div class=\"description\">\n    <div class=\"p bold\">Когда вы создаёте Огнемёт, он полностью заряжен?</div>\n    <div class=\"p\">Да, он создаётся с полным боезапасом.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Влияет ли Тяжёлая травма Кисти на использование Датчика Движения Скаута?</div>\n    <div class=\"p\">Нет. Это не действие предмета, а особая реакция, и травма не мешает её использовать.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa7": "<div class=\"description\">\n    <div class=\"p bold\">Куда сбрасываются оставленные предметы?</div>\n    <div class=\"p\">В ту же стопку сброса, что и использованные предметы.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa8": "<div class=\"description\">\n    <div class=\"p bold\">Можно ли использовать Медкомплект на самого себя?</div>\n    <div class=\"p\">Да, персонаж может лечить как других, так и себя.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa9": "<div class=\"description\">\n    <div class=\"p bold\">Если вы используете предмет «Анализатор» на труп пришельца, можно ли сразу выявить слабость?</div>\n    <div class=\"p\">Да, если условия выполняются, вы можете сразу активировать эффект Лаборатории.</div>\n</div>",
    "tk.nog.faq-modal.group4.qa10": "<div class=\"description\">\n    <div class=\"p bold\">Если персонаж использует предмет, требующий жетон Останков, но жетон находится у другого игрока — можно ли применить эффект?</div>\n    <div class=\"p\">Нет. Тяжёлый объект должен физически находиться в Отсеке Лаборатории.</div>\n</div>",
    "tk.nog.faq-modal.group5.name": "Aftermath  (ENG)",
    "tk.nog.faq-modal.group5.qa1": "<div class=\"description\">\n    <div class=\"p bold\">Does the Lucrative Offer allow to ignore the \"all Exploration Tokens must be revealed\" requirement?</div>\n    <div class=\"p\">Yes.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa2": "<div class=\"description\">\n    <div class=\"p bold\">Does the Lucrative Offer allow to ignore the Alert status at the end of the game?</div>\n    <div class=\"p\">Yes.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa3": "<div class=\"description\">\n    <div class=\"p bold\">Are there any rules for being able to play Epilogue without needing to play a regular game first?</div>\n    <div class=\"p\">There are no such rules, but you can always write down some interesting endings of your games, and then use them to set up the Epilogue mode.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Oculobe drone: Do I get to see the Inventory of the spied player? Can I see their cards when they Search a room?</div>\n    <div class=\"p\">This Item works with all of the secret checks that affect the board. Checking engines, unexplored Rooms/exploration tokens. No inventory checking is allowed, nor the effect of a Search action.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa5": "<div class=\"description\">\n    <div class=\"p bold\">Eggs Hatching Event: Do Larvae spawn in Rooms with Characters who carry Eggs?</div>\n    <div class=\"p\">No.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Adaptability Event: Does the discarded weakness still count towards objectives (Extreme Field Biology/Ab Ovo/Necroscopy)?</div>\n    <div class=\"p\">No. These objectives get harder with this event and some of them may become impossible to fulfill.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa7": "<div class=\"description\">\n    <div class=\"p bold\">Royal Ceremony Event: Do I place a Queen on the board if she was killed before?</div>\n    <div class=\"p\">No. Once dead, Queen cannot come back into the game in any way.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa8": "<div class=\"description\">\n    <div class=\"p bold\">Bounty Hunter: Aggro Override seems to be useless because \"Go Girl!\" Action cannot be played in Combat.</div>\n    <div class=\"p\">It is possible to use your Trait in order to activate the Aggro Override ability.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa9": "<div class=\"description\">\n    <div class=\"p bold\">Bounty Hunter: Laika Trait: how often can I use it?</div>\n    <div class=\"p\">As referred on the Trait card - the only moment to move Laika using trait is JUST BEFORE your FIRST ROUND. ONCE per GAME TURN (consisting of Player and Event phases).</div>\n</div>",
    "tk.nog.faq-modal.group5.qa10": "<div class=\"description\">\n    <div class=\"p bold\">Bounty Hunter: Laika: does the dog prevent other Characters from rolling for Noise when they enter the Room containing it?</div>\n    <div class=\"p\">Yes, Laika counts as a Character in the Room.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa11": "<div class=\"description\">\n    <div class=\"p bold\">Bounty Hunter: Can Laika get slimed?</div>\n    <div class=\"p\">No.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa12": "<div class=\"description\">\n    <div class=\"p bold\">Medic: Field Dressing/Pharmacist. What kind of card do I draw when I am in the green Room?</div>\n    <div class=\"p\">Action card from your Action deck.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa13": "<div class=\"description\">\n    <div class=\"p bold\">Medic: ER card gives a feeling of Medic being severely overpowered because of drawing so many cards.</div>\n    <div class=\"p\">Remember that you ALWAYS have to spend 1 ammo from your Needle Gun, no matter which part of the ER card you use.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa14": "<div class=\"description\">\n    <div class=\"p bold\">CEO: Can I recharge the Robot in Armory Room?</div>\n    <div class=\"p\">No. It is not a Weapon.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa15": "<div class=\"description\">\n    <div class=\"p bold\">Convict: Who and where can use Cuffs Key item?</div>\n    <div class=\"p\">Basically anyone, anywhere. There is no range restriction, the item may be as well traded to Convict and then be used by himself.</div>\n</div>",
    "tk.nog.faq-modal.group5.qa16": "<div class=\"description\">\n    <div class=\"p bold\">Can I use the Alarm Room in an unexplored Room?</div>\n    <div class=\"p\">Yes. Basic Rulebook describes that Intruders may enter unexplored Rooms.</div>\n</div>",
    "tk.nog.faq-modal.group6.name": "Carnomorphs (ENG)",
    "tk.nog.faq-modal.group6.qa1": "<div class=\"description\">\n    <div class=\"p bold\">If a Metagorger attacks a Character who already has a Mutation card, is the Metagorger removed after the attack and a Shambler token is added to the bag?</div>\n    <div class=\"p\">Yes.</div>\n</div>",
    "tk.nog.faq-modal.group6.qa2": "<div class=\"description\">\n    <div class=\"p bold\">What happens to the Blank token after being drawn from the bag during Encounter?</div>\n    <div class=\"p\">It comes back to the bag immediately.</div>\n</div>",
    "tk.nog.faq-modal.group6.qa3": "<div class=\"description\">\n    <div class=\"p bold\">Rules in Intruder Bag Development say \"Return the Blank token to the bag\" after resolving the rest, while the Help card says the opposite. Which is correct?</div>\n    <div class=\"p\">The Help card version is correct. The blank token must be in the bag when rolling for noise.</div>\n</div>",
    "tk.nog.faq-modal.group6.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Does the effect of an Adaptation card apply to all Carnomorph types or just to one of the corresponding miniatures on the Carnomorph board?</div>\n    <div class=\"p\">It applies to all Carnomorph types.</div>\n</div>",
    "tk.nog.faq-modal.group6.qa5": "<div class=\"description\">\n    <div class=\"p bold\">What happens if there is \"Agile\" Adaptation and I attack with a Flamethrower/Prototype Shotgun and roll a Creeper symbol?</div>\n    <div class=\"p\">You miss because the Adaptation rule takes precedence.</div>\n</div>",
    "tk.nog.faq-modal.group6.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Mimicry Mutation - What happens in the \"Not Infected\" version if nobody else is in the Room? Does the character get attacked anyway?</div>\n    <div class=\"p\">Yes.</div>\n</div>",
    "tk.nog.faq-modal.group7.name": "Void seeders (ENG)",
    "tk.nog.faq-modal.group7.qa1": "<div class=\"description\">\n    <div class=\"p bold\">Surprise Attack description: The effect described on page 5 of the rulebook differs from the description in the rules summary. Which one is correct?</div>\n    <div class=\"p\">The rule described on Page 5 of the Rulebook is correct; the player gets a Contamination card and resolves a Panic card.</div>\n</div>",
    "tk.nog.faq-modal.group7.qa2": "<div class=\"description\">\n    <div class=\"p bold\">What happens when Laika triggers a Void Seeder Encounter?</div>\n    <div class=\"p\">The dog is immediately Called back, like in a normal Encounter. Spawned Void Seeder is on a level according to Bounty Hunter's Insanity level. Surprise Attack is not resolved.</div>\n</div>",
    "tk.nog.faq-modal.group7.qa3": "<div class=\"description\">\n    <div class=\"p bold\">What happens when Laika triggers an Encounter and draws a Character Insanity token?</div>\n    <div class=\"p\">Noise markers are placed in all corridors adjacent to the Room Laika is in. The Panic card, however, is resolved by Bounty Hunter. Laika stays in the Room.</div>\n</div>",
    "tk.nog.faq-modal.group7.qa4": "<div class=\"description\">\n    <div class=\"p bold\">Does finding a Lair force players to choose their Objectives?</div>\n    <div class=\"p\">Same as in the case of discovering the Nest before the first Encounter - no.</div>\n</div>",
    "tk.nog.faq-modal.group7.qa5": "<div class=\"description\">\n    <div class=\"p bold\">Entering Escape Pod/Hibernating: Does resolving an Encounter with Panic card prevent a Character from accomplishing these actions?</div>\n    <div class=\"p\">If the Panic card doesn't kill the Character or force them to move out of the Room, it does not interrupt these actions.</div>\n</div>",
    "tk.nog.faq-modal.group7.qa6": "<div class=\"description\">\n    <div class=\"p bold\">Is there a way the Lair can harm a Character?</div>\n    <div class=\"p\">Not besides the Noise rolls. When a Character misses the melee attack against a Lair, they get the Serious Wound normally. Escape from a Room with a Lair doesn't trigger any kind of attack, though. The same goes for the Void Seeder attack phase - the Lair doesn't attack in any way.</div>\n</div>",
    "tk.nog.faq-modal.group7.qa7": "<div class=\"description\">\n    <div class=\"p bold\">Using Turret exploration tokens with Void Seeders expansion.</div>\n    <div class=\"p\">You can add 3 tokens normally and place them on all Rooms. However, if you discover all of them and there are no Lairs, exchange last undiscovered exploration tokens to Lair tokens in the moment you explore them (e.g. when you have discovered 1 Lair and there are 2 Rooms to explore left, if the next Exp token is not a Lair, you need to exchange it for the Lair token).</div>\n</div>",
    "tk.nog.faq-modal.group7.qa8": "<div class=\"description\">\n    <div class=\"p bold\">Can I use Melted Serious wounds in a Void Seeder game?</div>\n    <div class=\"p\">Technically, if you want to make the game a little easier, you can add these Serious wounds, however, they will only count into Serious wounds limit, having no active effect in the game, because Void Seeders don't use Slime markers.</div>\n</div>",
    "tk.logs-modal.title": "Журнал игры",
    "tk.logs-modal.label.empty-logs": "В журнале еще нет событий",
    "tk.logs-modal.filter.event-type": "Автоматические события",
    "tk.logs-modal.filter.tracker-type": "События трека времени",
    "tk.nog.logs-modal.filter.monster-type": "События пришельцев",
    "tk.reload-modal.title": "Загрузить предыдущее состояние игры",
    "tk.reload-modal.label.info": "Do you want to load previous state of game from {{time}} (start round at time tracker position {{round}})?",
    "tk.reload-modal.label.revert": "Following events will be reverted:",
    "tk.reload-modal.label.empty-logs": "No events (game was saved without any further events)",
    "tk.reload-modal.label.no-save": "Пока загружать нечего",
    "tk.reload-modal.label.cannot-revert": "This action cannot be reverted!",
    "tk.about-modal.title": "О приложении (v{{appVer}})",
    "tk.about-modal.label.developer": "Разработчик приложения",
    "tk.about-modal.label.maintainer": "Сопровождающий разработчик",
    "tk.about-modal.label.repository": "Репозиторий",
    "tk.about-modal.label.contact": "Сообщить об ошибке / предложить идею / связаться с разработчиком",
    "tk.about-modal.label.here": "Написать",
    "tk.about-modal.label.publisher": "Издатель настольной игры",
    "tk.about-modal.label.designer": "Автор настольной игры",
    "tk.about-modal.label.info": "Полезная информация",
    "tk.about-modal.label.info.game-save": "Игра автоматически сохраняется в начале фазы игроков. Раунд можно перезапустить перезагрузкой страницы (F5)",
    "tk.about-modal.label.info.save-storage": "Сохранения хранятся локально в вашем браузере. Приложение не использует сервер",
    "tk.about-modal.label.info.disabled-actions": "Некоторые действия на трекере доступны только в фазе игроков",
    "tk.about-modal.label.info.hotkey-next-step": "You can press \">\" on keyboard to trigger \"Next step\"",
    "tk.about-modal.label.info.hotkey-player-timer": "You can press \"1\", \"2\", \"3\", \"4\", on keyboard to toggle timer for \"X\" player when timers are enabled",
    "tk.about-modal.label.info.languages": "Доступны языки: Русский, Английский, Польский",
    "tk.about-modal.label.info.shuffling": "Перетасовка жетонов пришельцев основана на тройном алгоритме Фишера–Йетса",
    "tk.exit-confirmation-modal.title": "Завершение текущей игры",
    "tk.exit-confirmation-modal.message": "Вы уверены, что хотите выйти из текущей игры? Все несохраненные изменения будут потеряны!"
}
